[{"id":"1","word":"SachinTendulkar","hind1":"Youngest recipient of Bharat Ratna Award","hind2":"regarded as one of the greatest batsmen of all time","hind3":" The first batsman to score a double century in a One Day International"},{"id":"2","word":"ARRAHMAN","hind1":"Created the \"Vanda Mataram\" Album","hind2":"Won Oscar Awards for his movie \"Slumdog Millionaire\"","hind3":"Nicknamed as \"the Mozart of Madras\""},{"id":"3","word":"AISHWARYARAI","hind1":"Indian actress, model and the winner of the Miss World pageant of 1994","hind2":"She made her ","hind3":"she was the first Indian actress to be a jury member at the Cannes Film Festival"},{"id":"4","word":"MUMTAZMAHAL","hind1":"Third and most beloved wife of Emperor Shah Jahan","hind2":"The monument of Taj Mahal was built in her memory","hind3":"She died during the birth of her fourteenth child"},{"id":"5","word":"RATANTATA","hind1":"Present Chairman of Tata Group","hind2":"Under him,Tata motors brought over Jaguar from Ford company ","hind3":"Today Tata Group has the largest market capitalisation"},{"id":"6","word":"AKBAR","hind1":"Belonged to Mughal Dynasty","hind2":"He was only 14 when he became the Emperor ","hind3":"He was succeded as emperor by his son Jahangir"},{"id":"7","word":"KALPANACHAWLA","hind1":"Indo-American Astronaut","hind2":"Began working at NASA","hind3":"One of the members killed in Space Shuttle Columbia Disaster"},{"id":"8","word":"SUNITAWILLIAMS","hind1":"American Astronnaut","hind2":"Holds records fro total space walks by woman(seven)","hind3":"NASA Announced her as the first astronaut for U.S. commercial flights"},{"id":"9","word":"RAJINIKANTH","hind1":"Popular for his stylish delivery of dialogue and mannerisms","hind2":"Won filmfare awards twice during his acting career","hind3":"Original name was \"Shivaji Rao Gaekwad'"},{"id":"10","word":"SHAHRUKHKHAN","hind1":"Referred to in the media as the","hind2":"He is the co-owner of IPL cricket team Kolkata Knight Riders","hind3":" He replaced Amitabh Bachchan for one season as the host of Kaun Banega Crorepati"},{"id":"11","word":"ANNIEBESANT","hind1":"Member of Theosophical Society","hind2":"Women's rights activist, writer and orator","hind3":" She had joined the Indian National Congress."},{"id":"12","word":"VijayaLakshmiPandit","hind1":"Was an Indian diplomat and politician","hind2":"The sister of Jawaharlal Nehru","hind3":"She was the first Indian woman to hold a cabinet post"},{"id":"13","word":"APJAbdulKalam","hind1":" A career scientist turned politician","hind2":"Came to be known as the Missile Man of India","hind3":"While delivering a lecture at the Indian Institute of Management Shillong, he collapsed and died "},{"id":"14","word":"RafaelNadal","hind1":"He is widely regarded as the greatest clay-court player in history","hind2":"Spanish professional tennis player currently ranked world No. 5","hind3":" only male player in tennis history to win one Grand Slam and Masters 1000 title for ten consecutive years from 2005 - 2014"},{"id":"15","word":"SaniaMirza","hind1":"Established herself as the most successful female Indian tennis player ever","hind2":" The Economic Times named her in the list of \"33 women who made India proud\"","hind3":"She was ranked by the Women's Tennis Association as India's No. 1 player, both in singles and doubles"},{"id":"16","word":"KiranBedi","hind1":" Joined the Indian Police Service (IPS) in 1972, becoming its first woman officer","hind2":"An Indian politician, social activist, former tennis player","hind3":"she also hosted a court show Aap Ki Kachehri"},{"id":"17","word":"KapilDev","hind1":"captained the Indian cricket team which won the 1983 Cricket World Cup","hind2":"One of the greatest all-rounders of all time.","hind3":"He is the only player in the history of cricket to have taken more than 400 wickets "},{"id":"18","word":"BermudaTriangle","hind1":"also known as the Devil's Triangle","hind2":"Information goes in but nothing comes out","hind3":" a loosely defined region in the western part of the North Atlantic Ocean, where a number of aircraft and ships are said to have disappeared under mysterious circumstances. "},{"id":"19","word":"TheStatueofLiberty ","hind1":" The statue is of a robed female figure representing Libertas, the Roman goddess","hind2":"The statue is an icon of freedom and of the United States,","hind3":"It was a gift to the United States from the people of France"},{"id":"20","word":"TajMahal","hind1":"It's exterior decoration is one among the finest in Mughal architecture","hind2":" the jewel of Muslim art in India","hind3":"signed contracts were made committing themselves to have no part in any similar design"},{"id":"21","word":"EiffelTower","hind1":"the tallest structure in Paris","hind2":" Gustave Eiffel, whose company designed and built the tower. ","hind3":"The tower has been used for making radio transmissions since the beginning of the 20th century"},{"id":"22","word":"Mahabharata","hind1":" Kurukshetra War happened here","hind2":"The epic is traditionally ascribed to the sage Vyasa, who is also a major character in the epic","hind3":"The core story of the work is that of a dynastic struggle for the throne of Hastinapura"},{"id":"23","word":"RomeoandJuliet","hind1":"the title characters are regarded as archetypal young lovers","hind2":"It takes place around Verona and Montague","hind3":"The families are reconciled by their children's deaths"},{"id":"24","word":"HarryPotter","hind1":" written by British author J. K. Rowling","hind2":"a series of seven novels","hind3":"The last four books consecutively set records as the fastest-selling books in history"},{"id":"25","word":"CharlesDarwin","hind1":" an English naturalist and geologist","hind2":"worked towards publication of On the Origin of Species","hind3":"Darwin's work established evolutionary descent with modification as the dominant scientific explanation of diversification in nature"},{"id":"26","word":"LeonardoDiCaprio","hind1":"began his career by appearing in television commercials","hind2":"founder of his own production company, named Appian Way Productions","hind3":"won the Academy Award for the first time recently"},{"id":"27","word":"Titanic","hind1":" epic romantic disaster film directed by James Cameroon","hind2":"Nominated for fourteen Academy Awards","hind3":"It remained the highest-grossing film of all time until Cameron's 2009 film Avatar surpassed it in 2010"},{"id":"28","word":"GrahamBell","hind1":"credited with patenting the first practical telephone","hind2":"one of the 33 founders of the National Geographic Society","hind3":"Scottish-born scientist, inventor, engineer and innovator "},{"id":"29","word":"CambridgeUniversiy","hind1":" a collegiate public research university in Cambridge, England","hind2":"second-oldest university in the English-speaking world ","hind3":"consistently ranked as one of the world's best universities"},{"id":"30","word":"Bangladesh","hind1":"Its Capital is Dacca","hind2":"Most of the country is dominated by the fertile Ganges-Brahmaputra delta","hind3":" ranked by Freedom House as \"Partly Free\" in its Freedom in the World report"},{"id":"31","word":"AndroidLollipop","hind1":"a version of the Android versions between 5.0 and 5.1.1.","hind2":"One of the most prominent changes in this is \"Material design\"","hind3":" this is succeeded by Android Marshmallow "},{"id":"32","word":"ChrisRock","hind1":"hosted the Academy awards for the second time","hind2":"an American actor, comedian, voice artist, director, writer, and producer.","hind3":"He was voted the fifth-greatest stand-up comedian in a poll conducted by Comedy Central"},{"id":"33","word":"EmmaWatson","hind1":" a British actress, model, and activist","hind2":"appeared in all eight Harry Potter films from 2001 to 2011","hind3":"split her time between working on film projects and continuing her education"},{"id":"34","word":"Manorama","hind1":"also called as Aachi","hind2":"was an Indian actress and comedian who had appeared in more than 1,500 films","hind3":"Died due to Heart attack, multiple organ failure"},{"id":"35","word":"ViswanathanAnand","hind1":"an Indian chess Grandmaster and a former World Chess Champion.","hind2":"awarded India's second highest civilian award, the Padma Vibhushan","hind3":"Born in Mayiladuthurai,Tamil Nadu"},{"id":"36","word":"MarkZuckerberg","hind1":"American computer programmer, Internet entrepreneur, and philanthropist","hind2":"the chairman, chief executive, and co-founder of the social networking website Facebook","hind3":"one among the 100 wealthiest and most influential people in the world"},{"id":"37","word":" FastandFurious8","hind1":"upcoming American action film directed by F. Gary Gray , written by Chris Morgan","hind2":"is the eighth installment in The Fast and the Furious franchise","hind3":"The film is scheduled to be released on April 14, 2017."},{"id":"38","word":"SherlockHolmes","hind1":"a fictional private detective created by British author Sir Arthur Conan Doyle","hind2":"Known as a \"consulting detective\" in the stories,","hind3":"Benedict Cumberbatch has played the role in the series Sherlock since 2010"},{"id":"39","word":"SUNITAWILLIAMS","hind1":"American Astronnaut","hind2":"Holds records fro total space walks by woman(seven)","hind3":"NASA Announced her as the first astronaut for U.S. commercial flights"},{"id":"40","word":"RAJINIKANTH","hind1":"Popular for his stylish delivery of dialogue and mannerisms","hind2":"Won filmfare awards twice during his acting career","hind3":"Original name was \"Shivaji Rao Gaekwad'"},{"id":"41","word":"SHAHRUKHKHAN","hind1":"Referred to in the media as the","hind2":"He is the co-owner of IPL cricket team Kolkata Knight Riders","hind3":" He replaced Amitabh Bachchan for one season as the host of Kaun Banega Crorepati"},{"id":"42","word":"ANNIEBESANT","hind1":"Member of Theosophical Society","hind2":"Women's rights activist, writer and orator","hind3":" She had joined the Indian National Congress."},{"id":"43","word":"VijayaLakshmiPandit","hind1":"Was an Indian diplomat and politician","hind2":"The sister of Jawaharlal Nehru","hind3":"She was the first Indian woman to hold a cabinet post"},{"id":"44","word":"APJAbdulKalam","hind1":" A career scientist turned politician","hind2":"Came to be known as the Missile Man of India","hind3":"While delivering a lecture at the Indian Institute of Management Shillong, he collapsed and died "},{"id":"45","word":"Bangladesh","hind1":"Its Capital is Dacca","hind2":"Most of the country is dominated by the fertile Ganges-Brahmaputra delta","hind3":" ranked by Freedom House as \"Partly Free\" in its Freedom in the World report"}]